[
  {
    "quote": "If you can’t handle the heat, you should probably move to another country.",
    "author": "Donald Trump"
  },
  {
    "quote": "I invented the internet, believe me. Nobody knew how to do it like me.",
    "author": "Donald Trump"
  },
  {
    "quote": "I have the best taste in fashion. No one’s even close.",
    "author": "Donald Trump"
  },
  {
    "quote": "People said I couldn’t make a movie, but look at my box office numbers.",
    "author": "Donald Trump"
  },
  {
    "quote": "The White House should have a golden statue of me in the lobby.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m the only president who knows how to dance.",
    "author": "Donald Trump"
  },
  {
    "quote": "I don’t need advisors, I just do what’s best. I make the best decisions.",
    "author": "Donald Trump"
  },
  {
    "quote": "My golf game is perfect. No one can beat me.",
    "author": "Donald Trump"
  },
  {
    "quote": "The best way to fix education is to have everyone learn from me.",
    "author": "Donald Trump"
  },
  {
    "quote": "I don’t need a second term, I’ve already done it all.",
    "author": "Donald Trump"
  },
  {
    "quote": "I could have been an astronaut, but I chose to make America great.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m the world’s best baker. I made the best cookies ever.",
    "author": "Donald Trump"
  },
  {
    "quote": "I wrote all the greatest books ever published.",
    "author": "Donald Trump"
  },
  {
    "quote": "I could be president for life if I wanted to. No one could stop me.",
    "author": "Donald Trump"
  },
  {
    "quote": "My brain is so big, it has its own zip code.",
    "author": "Donald Trump"
  },
  {
    "quote": "I have the best voice in the world, people say it all the time.",
    "author": "Donald Trump"
  },
  {
    "quote": "I could be a doctor, an astronaut, a superhero — you name it.",
    "author": "Donald Trump"
  },
  {
    "quote": "I don’t need a helicopter, I could fly myself.",
    "author": "Donald Trump"
  },
  {
    "quote": "I made the Statue of Liberty famous.",
    "author": "Donald Trump"
  },
  {
    "quote": "I could’ve been the first person to land on Mars, but I didn’t.",
    "author": "Donald Trump"
  },
  {
    "quote": "If I was on the moon, I would have built a Trump Tower there.",
    "author": "Donald Trump"
  },
  {
    "quote": "People want me to be the first billionaire president, and I am.",
    "author": "Donald Trump"
  },
  {
    "quote": "I could end world hunger in a week if I wanted to.",
    "author": "Donald Trump"
  },
  {
    "quote": "I know the best secrets. They won’t let me tell them, but I know them.",
    "author": "Donald Trump"
  },
  {
    "quote": "I was the first person to build the internet, no one knows this.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m the best at building walls, and everyone says so.",
    "author": "Donald Trump"
  },
  {
    "quote": "I wrote the Constitution, it’s just not widely known.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m the only person who can solve world peace.",
    "author": "Donald Trump"
  },
  {
    "quote": "I don't read books, I just know everything.",
    "author": "Donald Trump"
  },
  {
    "quote": "My hair is so perfect, it’s like it was created in a laboratory.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’ve single-handedly made America the richest country on Earth.",
    "author": "Donald Trump"
  },
  {
    "quote": "Nobody does rallies like I do. They’re the best rallies.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’ve already saved the world three times, but no one talks about it.",
    "author": "Donald Trump"
  },
  {
    "quote": "I could become a doctor if I wanted to. I know everything about medicine.",
    "author": "Donald Trump"
  },
  {
    "quote": "The world would be a better place if everyone just listened to me.",
    "author": "Donald Trump"
  }
]