[
  {
    "quote": "I have the best words, nobody even comes close.",
    "author": "Donald Trump"
  },
  {
    "quote": "We’re going to make America great again, believe me.",
    "author": "Donald Trump"
  },
  {
    "quote": "You know, nobody understands this better than I do.",
    "author": "Donald Trump"
  },
  {
    "quote": "I could shoot someone in the middle of Fifth Avenue and still not lose votes.",
    "author": "Donald Trump"
  },
  {
    "quote": "Look, I’m the best at what I do. No one even comes close.",
    "author": "Donald Trump"
  },
  {
    "quote": "I know more about technology than anyone in the room.",
    "author": "Donald Trump"
  },
  {
    "quote": "Everyone’s talking about it. Everybody wants to know what I’m going to do next.",
    "author": "Donald Trump"
  },
  {
    "quote": "We’re going to beat China, trust me.",
    "author": "Donald Trump"
  },
  {
    "quote": "The media is so dishonest, they don’t even know the truth.",
    "author": "Donald Trump"
  },
  {
    "quote": "I built a great company, and now I’m going to make America great again.",
    "author": "Donald Trump"
  },
  {
    "quote": "I am the least racist person you will ever meet.",
    "author": "Donald Trump"
  },
  {
    "quote": "We’re going to win so much you’re going to be sick of winning.",
    "author": "Donald Trump"
  },
  {
    "quote": "I know more about ISIS than the generals do. Believe me.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’ve built a tremendous company. I’m a builder. I’m a creator.",
    "author": "Donald Trump"
  },
  {
    "quote": "The only thing we have to fear is fear itself — and maybe the Democrats.",
    "author": "Donald Trump"
  },
  {
    "quote": "If I were running things, I would have made a deal with China that’s unbelievable.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m not a politician. I’m a businessman who understands how to make deals.",
    "author": "Donald Trump"
  },
  {
    "quote": "I have the best words. Nobody even comes close.",
    "author": "Donald Trump"
  },
  {
    "quote": "I always wanted to be the best, and now I am.",
    "author": "Donald Trump"
  },
  {
    "quote": "You have to do what’s right for the country, even when it’s not popular.",
    "author": "Donald Trump"
  },
  {
    "quote": "I am very proud of my achievements in life.",
    "author": "Donald Trump"
  },
  {
    "quote": "We will have a great country again. America will be great again.",
    "author": "Donald Trump"
  },
  {
    "quote": "I am a very stable genius.",
    "author": "Donald Trump"
  },
  {
    "quote": "Nobody has done more for African Americans than I have.",
    "author": "Donald Trump"
  },
  {
    "quote": "I don’t need to be liked, I just need to get things done.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’ll be the best president this country has ever had.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m a winner. I win all the time.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m the only one who can fix the country.",
    "author": "Donald Trump"
  },
  {
    "quote": "There’s no one else who can do what I can do.",
    "author": "Donald Trump"
  },
  {
    "quote": "I think I’ve done a tremendous job for the country.",
    "author": "Donald Trump"
  },
  {
    "quote": "We’ve had the greatest economy the world has ever seen.",
    "author": "Donald Trump"
  },
  {
    "quote": "People don’t understand the job of the president.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’ve built a successful business, and now I’m building a successful country.",
    "author": "Donald Trump"
  },
  {
    "quote": "We are going to make America stronger, safer, and prouder than ever before.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m the only president who’s actually been a businessman.",
    "author": "Donald Trump"
  },
  {
    "quote": "I love the country. I’ve been the greatest advocate for it.",
    "author": "Donald Trump"
  },
  {
    "quote": "I know more about taxes than anyone, trust me.",
    "author": "Donald Trump"
  },
  {
    "quote": "We will make America first again. We will make America proud again.",
    "author": "Donald Trump"
  },
  {
    "quote": "I will always protect American workers.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m the only one who can do it.",
    "author": "Donald Trump"
  },
  {
    "quote": "I will make America great again. It's going to happen.",
    "author": "Donald Trump"
  },
  {
    "quote": "I think I’m much smarter than people think I am.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’ve never been a politician, but I’m doing a better job than anyone else.",
    "author": "Donald Trump"
  },
  {
    "quote": "America has the best economy it’s ever had.",
    "author": "Donald Trump"
  },
  {
    "quote": "I know more about technology than anyone you’ll ever meet.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m a great negotiator. That’s why I’m president.",
    "author": "Donald Trump"
  },
  {
    "quote": "No one’s ever been tougher on China than I have.",
    "author": "Donald Trump"
  },
  {
    "quote": "The greatest thing you can do is to help people.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m the best president this country has ever had, and I’ll prove it.",
    "author": "Donald Trump"
  },
  {
    "quote": "We’re going to make the country safer and stronger.",
    "author": "Donald Trump"
  },
  {
    "quote": "The media will never give me credit for my success, but I don’t need it.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m a winner, and that’s what this country needs right now.",
    "author": "Donald Trump"
  },
  {
    "quote": "My vision for the country is clear: Make America first.",
    "author": "Donald Trump"
  },
  {
    "quote": "I will always fight for American workers and their families.",
    "author": "Donald Trump"
  },
  {
    "quote": "We are going to have great healthcare for everyone, and it’s going to be affordable.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’ve built a successful brand, and now I’m building a successful country.",
    "author": "Donald Trump"
  },
  {
    "quote": "I have a fantastic relationship with the military. They love me.",
    "author": "Donald Trump"
  },
  {
    "quote": "I know more about foreign policy than anyone in the world.",
    "author": "Donald Trump"
  },
  {
    "quote": "I will make the military stronger than it has ever been.",
    "author": "Donald Trump"
  },
  {
    "quote": "Nobody knows more about trade than I do.",
    "author": "Donald Trump"
  },
  {
    "quote": "America is the greatest country in the world, and we’re going to make it even greater.",
    "author": "Donald Trump"
  },
  {
    "quote": "We are going to take back our country from the corrupt politicians.",
    "author": "Donald Trump"
  },
  {
    "quote": "Our military is the best in the world, and I will always support them.",
    "author": "Donald Trump"
  },
  {
    "quote": "We are going to win so much that you will be sick of winning.",
    "author": "Donald Trump"
  },
  {
    "quote": "I love the poorly educated.",
    "author": "Donald Trump"
  },
  {
    "quote": "I will build a wall, and Mexico is going to pay for it.",
    "author": "Donald Trump"
  },
  {
    "quote": "The economy is booming like never before.",
    "author": "Donald Trump"
  },
  {
    "quote": "My job as president is to serve the people, and I’m doing it better than anyone ever has.",
    "author": "Donald Trump"
  },
  {
    "quote": "I have the best words.",
    "author": "Donald Trump"
  },
  {
    "quote": "We’re going to make America safe again.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’ve accomplished more in 4 years than any president in history.",
    "author": "Donald Trump"
  },
  {
    "quote": "I am the greatest president this country has ever seen.",
    "author": "Donald Trump"
  },
  {
    "quote": "The people who have been with me from the start are the real heroes.",
    "author": "Donald Trump"
  },
  {
    "quote": "I know how to make great deals. That’s what I do.",
    "author": "Donald Trump"
  },
  {
    "quote": "I will always protect American jobs.",
    "author": "Donald Trump"
  },
  {
    "quote": "The United States is the best country in the world, and it’s going to stay that way.",
    "author": "Donald Trump"
  },
  {
    "quote": "Nobody knows more about taxes than I do.",
    "author": "Donald Trump"
  },
  {
    "quote": "We will never stop fighting for America’s future.",
    "author": "Donald Trump"
  },
  {
    "quote": "The best is yet to come.",
    "author": "Donald Trump"
  },
  {
    "quote": "I’m a winner. I’ve always been a winner.",
    "author": "Donald Trump"
  },
  {
    "quote": "We’re going to make America great again, and we’re going to do it together.",
    "author": "Donald Trump"
  },
  {
    "quote": "I will do whatever it takes to protect American interests.",
    "author": "Donald Trump"
  },
  {
    "quote": "I am a stable genius.",
    "author": "Donald Trump"
  },
  {
    "quote": "My administration has done more than any other in history.",
    "author": "Donald Trump"
  },
  {
    "quote": "We’ve got a great country, and we’re going to make it even better.",
    "author": "Donald Trump"
  },
  {
    "quote": "I am proud of what I’ve done as president, and I’m just getting started.",
    "author": "Donald Trump"
  },
  {
    "quote": "America will always be the land of opportunity.",
    "author": "Donald Trump"
  },
  {
    "quote": "The media will always attack me, but I don’t care.",
    "author": "Donald Trump"
  },
  {
    "quote": "The future is bright for America.",
    "author": "Donald Trump"
  }
]